export let serviceData= [
  {
    id: 1,
    iconS: <i className="fas fa-hospital-user"></i>,
    title: "بیمارستان",
    textS:
      " لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که",
  },
  {
    id: 2,
    iconS: <i className="fas fa-pills"></i>,
    title: "داروها",
    textS:
      " لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که",
  },
  {
    id: 3,
    iconS: <i className="fas fa-heartbeat"></i>,
    title: "نوار قلب",
    textS:
      " لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که",
  },
  {
    id: 4,
    iconS: <i className="fas fa-dna"></i>,
    title: "دی ان ای",
    textS:
      " لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که",
  },
  {
    id: 5,
    iconS: <i className="fas fa-wheelchair"></i>,
    title: "معلولین",
    textS:
      " لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که",
  },
  {
    id: 6,
    iconS: <i className="fas fa-notes-medical"></i>,
    title: "یاداشت های درمانی",
    textS:
      " لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که",
  },
]